Dlubal.TimberPro.StabilityOptions
Additional settings for stability computations.

Dlubal.TimberPro.StabilityOptions.CheckStability
Should the stability be verified?

Dlubal.TimberPro.StabilityOptions.SelectedStabilityAnalysisMethod
Stability verification method